Repository: Plazy9/IIS-Tools-Plugin
Catalog: locales/*.po
Languages: hu_hu

source: IIS Tools Profiles
hu_hu: IIS Eszközök

source: IIS Profles rights
hu_hu: IIS Eszköz hozzáférés

source: IIS plugin Cars
hu_hu: Járművek

source: IIS Tools Cars
hu_hu: IIS eszk. Autók

source: IIS plugin
hu_hu: IIS bővítmény

source: ID
hu_hu: Azon.

source: License plate
hu_hu: Rendszám

source: Car brand
hu_hu: Márka

source: Car type
hu_hu: Típus

source: Car key count
hu_hu: Kulcsok száma

source: Primary driver
hu_hu: Elsődreges sofőr

source: Primary driver id
hu_hu: Elsődreges sofőr azon.

source: Primary driver name
hu_hu: Elsődreges sofőr neve

source: Cost center
hu_hu: Költség hely

source: Car registration license number
hu_hu: Forgalmi engedély nyilv. száma

source: Car handler
hu_hu: Kezelő

source: Technical validity
hu_hu: Műszaki érv.

source: Car service name
hu_hu: Szerviz neve

source: Car year
hu_hu: Évjárat

source: Commissioning date
hu_hu: Üzembe helyezés dátuma

source: Commissioning place
hu_hu: Üzembe helyezés helye

source: Acquisition date
hu_hu: Beszerzés ideje

source: Acquisition place
hu_hu: Beszerzés helye

source: Car key registry number
hu_hu: Kulcsok nyilvántartási száma

source: Fuel type
hu_hu: Üzemanyag típusok

source: Petrol
hu_hu: Benzin

source: Electric
hu_hu: Elektromos

source: IIS plugin Machineries
hu_hu: Ipari Gépek

source: IIS Tools Machineries
hu_hu: IIS eszk. üzemi berendezések

source: Machinery name
hu_hu: Gép név

source: Machinery type
hu_hu: Típus

source: Machinery manufacturer
hu_hu: Gyártó

source: Start date
hu_hu: Üzembe helyezés ideje

source: Start location
hu_hu: Üzembe helyezés helye

source: Machinery serial number
hu_hu: Gyáriszám

source: Machinery custom id
hu_hu: Egyedi azon.

source: Machinery location
hu_hu: Helye

source: Machinery cost center
hu_hu: Költséghely

source: Machinery maintenance user
hu_hu: Karbantartó

source: Machinery responsible user
hu_hu: Felelős

source: Photos
hu_hu: Képek

source: IIS plugin Cameras
hu_hu: Biztonságtechnika

source: IIS Tools Cameras
hu_hu: IIS eszk. kamerák

source: Camera name
hu_hu: Név

source: Camera type
hu_hu: Típus

source: Camera manufacturer
hu_hu: Gyártó

source: Camera serial number
hu_hu: Gyáriszám

source: Camera Start date
hu_hu: Üzembe helyezés ideje

source: Camera Start location
hu_hu: Üzembe helyezés helye

source: IP address
hu_hu: IP cím

source: Gateway address
hu_hu: Átjáró cím

source: Installation person
hu_hu: Üzembe helyező technikus

source: Installation company
hu_hu: Üzembe helyező cég

source: Camera status
hu_hu: Státusz

source: Cloud status
hu_hu: Felhó státusz

source: Camera photos
hu_hu: Kamera képek

source: iisreport_report_title
hu_hu: Bejelentések

source: Requester user
hu_hu: Igénylő

source: Assign user
hu_hu: Hozzárendelt

source: Observer user
hu_hu: Megfigyelő

source: No
hu_hu: Nem

source: Yes
hu_hu: Igen

source: With closed ticket
hu_hu: Lezártakkal együtt

source: Ticket
hu_hu: Bejelentés

source: Ticket status
hu_hu: Státusz

source: Ticket create date
hu_hu: Létrehozva

source: Ticket solve date
hu_hu: Megoldva

source: Ticket close date
hu_hu: Lezárva

source: Ticket sum cost of time costs
hu_hu: Össz. idő kts.

source: Ticket sum cost of fixed costs
hu_hu: Össz. javítási kts.

source: Ticket sum cost of material cost
hu_hu: Össz. anyag kts.

source: Ticket sum cost
hu_hu: Össz. kts.

source: Created between
hu_hu: Létrehozva az alábbi dátumok között

source: between
hu_hu: között

source: Num of ticket Tasks
hu_hu: Bejelentés feladatok (db)

source: iisreportentities_report_title
hu_hu: Bejelentések Szervezeti egységenként

source: Task create date
hu_hu: Feladat létrehozása

source: Ticket actiontime
hu_hu: Feladat tartam

source: Ticket cost
hu_hu: Feladat kts

source: Ticket fixed cost
hu_hu: Feladat jav. kts.

source: Ticket material cost
hu_hu: Feladat anyag kts.

source: Task creator id
hu_hu: Feladatot jelentette azon.

source: Task creator name
hu_hu: Feladatot jelentette

source: Task creator user
hu_hu: Feladatot jelnetette

source: Task content
hu_hu: Feladat

source: iisreporttaskcost_report_title
hu_hu: Feladatok teljes kts jelentés

source: Task id
hu_hu: Feladat azon.

source: Ticket id
hu_hu: Bejelentés azon.

source: Problem id
hu_hu: Probléma azon.

source: Problem
hu_hu: Probléma

source: Entity id
hu_hu: Szervezet azon.

source: Entity
hu_hu: Szervezet

source: IIS plugin Cost report
hu_hu: IIS bejelentés kts. jelentés

source: IIS Cost report
hu_hu: IIS bejelentés kts.

source: IIS QRcode Print
hu_hu: IIS QR kód nyomtatás

source: Create PDF
hu_hu: PDF generálás

source: Computers QR code
hu_hu: Számítógép QR lista

source: IIS Computers catalog
hu_hu: Számítógép lista

source: PDF Download
hu_hu: PDF megtekintés
